{
    "ueber_mich": [
        {
            "timelineTitle": "2007-2012",
            "cardTitle": "Primarschule Wettingen",
            "cardText": "<p>Die Primarschule habe ich in Wettingen besucht, damals waren es noch 5 Klassen die man bis zur Oberstufe absolvieren musste.<br />Damals habe ich schon gewusst eines Tages m&ouml;chte ich Informatiker werden und wollte an die Bezirksschule, um gute&nbsp;<br />M&ouml;glichkeiten zu haben.</p>",
            "link": "https://static.az-cdn.ch/__ip/yr8weoPL80vuuh9TUuqR6lhvipM/8e1a2aa8b974e97c7214292f8b587ee88b380b40/n-wide-16x9-far"
        },
        {
            "timelineTitle": "2012-2016",
            "cardTitle": "Bezirksschule in Wettingen",
            "cardText": "<p>Die 4 J&auml;hrige Bezirksschule in Wettingen war f&uuml;r mich eine spannende und herausfordernde Zeit, mit viel Lernen und lehrreichen Lektionen. Ich konnte Einiges mitnehmen vorallem in den F&auml;chern Deutsch, English und Mathematik.<br />Weil es knapp f&uuml;r einen Einstieg in die Informatikmittelschule nicht reichte, absolvierte ich eine Aufnahmepr&uuml;fung, welche meine Wege in die Informatik &ouml;ffnete.&nbsp;</p>",
            "link": "https://docplayer.org/docs-images/77/74628935/images/1-0.jpg"
        },
        {
            "timelineTitle": "2016-2019",
            "cardTitle": "Informatikmittelschule",
            "cardText": "<p>W&auml;hrend den vier Jahren an der Kanti Baden als Informatikmittelsch&uuml;ler habe ich durch viele Module, die an der BBBaden durchgef&uuml;hrt wurden viel f&uuml;r die Informatik gelernt und umgesetzt. Ebenfalls hat mir die Schule im Bereich Sprachen sehr viel weitergeholfen. Deutsch bis ins Detail angeschaut und&nbsp;feinschliffe gemacht. Der Sprachaufenthalt in Cambridge, war sehr nützlich um das FCE Zertifikat zu bestehen.</p>\r\n<p>Nun sind drei Jahre zuende und die Praxis fehlt. Dazu kam mein Praktikum....</p>",
            "link": "https://www.kanti-baden.ch/site/assets/files/1027/logo_kanti_baden.750x500.jpg"
        },
        {
            "timelineTitle": "2019-2020",
            "cardTitle": "Flying Teachers GmbH",
            "cardText": "<p>Um die Informatikmittleschule erfolgreich zu beenden muss im vierten Jahr in einem Praktikum gearbeitet werden.<br />Praxis und Theorie vereinen sich und man versucht sein Wissen in der Firma einzubringen. Ich konnte das Praktikum&nbsp;<br />bei den Flying Teachers in Z&uuml;rich machen und habe viel Know-How mitnehmen k&ouml;nnen. Dazu ist die Abschlusspr&uuml;fung<br />mit einer Note von 5 ausgesprochen gut gemeistert worden.</p>\r\n<p>Nun ist es an der Zeit auf dieser Timeline einen neuen Punkt hinzuzuf&uuml;gen mit neuen Berufserfahrungen.</p>",
            "link": "https://media-exp1.licdn.com/dms/image/C4D0BAQGK0URvat0v1g/company-logo_200_200/0?e=2159024400&v=beta&t=4Nq6PZMwflXtRRlODFnxcgfco51u09t5gLAubOFI99k"
        }
    ]
}
